/* Adobe Plugin Plist Files for FuzzyEffect */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "FuzzyEffect";
CFBundleDisplayName = "FuzzyEffect";
CFBundleGetInfoHTML = "FuzzyEffect version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "FuzzyEffect version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "FuzzyEffect version 21.1.0EN";
